<!--<h3 style="color:#0f1584">"Aubowan"</h3>-->
<br>

<h1 style="color:#0f1584; font-family:Georgia; font-weight: bold;">நிதிக்கான  தரவு சேகரிப்பு மற்றும் பகுப்பாய்வு அமைப்பு.</h1>

<br>

<p>நீங்கள் இலங்கை மத்திய வங்கி மூலம் வழங்கப்படும் நெறிமுறைகளுக்கு அமைவான துல்லியமான தரவையே பதிவு செய்வதை   உறுதிப்படுத்தவும்..</p>

<pre style="color:#cc0000">அறிவிப்பு: நாம் உங்கள் இணைய முகவரி மற்றும் அணைத்து அமைப்பு வாரியான செயற்பாடுகளையும்  பாதுகாப்பு மற்றும் அமைப்பின் பயன்பாடு புள்ளிவிபர பகுப்பாய்வுக்காக பதிவு செய்து கொள்கிறோம்</pre>