<!--<h2 style="color:#0f1584">"ආයුබෝවන්" </h2>-->

<br>
<h1 style="color:#0f1584; font-weight: bold;">මූල්‍ය දත්ත රැස්කිරිම් සහ විශ්ලේෂණ පද්ධතිය</h1>

<br>

<p>දත්තයන් අන්තර්ගත කිරීමට පෙර නිරවද්‍යතාවය සහ ශ්‍රී ලංකා මහ බැංකුවේ තොරතුරු තාක්ෂණ දෙපාර්තමේතුව විසින් ඔබට/ඔබ සමාගමට ලබාදී ඇති පරිශීලක අත්පොත ට/ මහ බැංකු ආඥාපනත ප්‍රකාරව ලබා දී ඇති උපදෙස් අනුව කටයුතු කරන මෙන්  ඔබට/ඔබ සමාගමට කරුණවෙන් දැනුම් දෙන්නෙමු.</p>

<pre style="color:#cc0000">සැයූ: මෙම පද්ධතිය තුල සිදුකරන සියළු ක්‍රියාකාරකම් සහ ඔබගේ අන්තරජාල පරිශීලක ලිපිනය ආරක්ෂක හේතුන් සහ පරිශීලන දත්ත විශ්ලේෂණය සඳහා අප සුරැකව තබාගන්නා බව කරුණවෙන් සලකන්න. </pre>
	
